{
    "title": "БЛАГОДІЙНИЙ ФОНД «ДАХНІВСЬКА СІЧ»",
    "description": "Місцева, добровільна, позапартійна, незалежна, благодійна організація Діє на засадах законності, гуманності, спільності інтересів та рівності прав її учасників у відповідності до чинного законодавства України",
    "address": "18035 м. Черкаси, вул. 2-го Українського фронту,106",
    "FOUNDATION’S REQUISITES": {
        "1": "EDRPOU (National State Registry of Ukrainian Enterprises and Organizations) 38368563",
        "2": "Bank Account UA 963052990000026004011602838 in “АТ КБ «ПРИВАТБАНК»” (Joint-Stock Company, Commercial Bank “PRIVATBANK”"
    },
    "LEGISLATIVE BASIS": {
        "1": "Благодійний фонд діє на основі Статуту",
        "2": "У своїй роботі керується Законом України «Про благодійництво та благодійні організації», Конституцією України та іншими законодавчими актами та законами України"
    },
    "GEOGRAPHY OF ACTIVITY": "The Foundation’s activities are spread in the Cherkasy region",
    "FINANCIAL STATEMENTS": {
        "1": "Фінансова діяльність спрямована на благодійництво",
        "2": "Фонд не передбачає отримання прибутків від діяльності, та не є прибутковою організацією."
    },
    "FOUNDATION COOPERATION": "Фонд співпрацює з релігійними конфесіями, органами законодавчої та виконавчої влади, місцевого самоврядування, закладами, установами освіти, науки і культури, охорони здоров’я, спорту і туризму іншими колективними, державними та приватними громадськими установами, підприємствами та організаціями не залежно від їх підпорядкування організаційно-правової форми та галузевої належності, також зарубіжними організаціями та громадянами України та інших країн.",
    "INTERNATIONAL ACIVITY": {
        "1": "Міжнародна благодійна діяльність здійснюється шляхом участі у міжнародних благодійних проектах, участі у роботі міжнародних благодійних організацій, а також в інших формах, що не суперечать законодавству України та нормам і принципам міжнародного права.",
        "2": "Співпраця з іноземними компаніями, організаціями, підприємствами та громадянами для здійснення благодійної діяльності та надання благодійної допомоги."
    },
    "PURPOSE AND DIRECTIONS OF THE FOUNDATION": {
        "1": "Сприяння та надання фінансової, організаційної, матеріальної, психологічної, духовної благодійної допомоги тим, хто її потребує",
        "2": "Допомога інвалідам, сиротам, багатодітним сім’ям, незахищеним верствам населення, дітям батьки яких були учасниками Революції Гідності, АТО, ООС та військової російської агресії",
        "3": "Надання допомоги для розвитку талановитим та творчим дітям та молоді",
        "4": "Надання допомоги у розвитку видавничої справи, засобів масової інформації, інформаційної інфраструктури",
        "5": "Сприяння охороні і збереженню культурної спадщини, освіти, духовності України Патріотичному та екологічному вихованню дітей, молоді",
        "6": "Сприяння розвитку охорони здоров’я, масової фізичної культури і спорту",
        "7": "Патріотичному та екологічному вихованню дітей, молоді",
        "8": "Сприяння оздоровленню та відпочинку дітей, молоді та сімейного відпочинку і оздоровлення",
        "9": "Пропагування здорового способу життя"
    },
    "GOOD DEEDS": {
        "description": "Надання території для проведення дитячих фестивалів, змагань, конкурсів, таборувань.",
        "items": {
            "1": "Міський творчий фестиваль учнівської молоді «Ми з козацької родини»",
            "2": "Міські та обласні змагання Всеукраїнської дитячо-юнацької військово-патріотичної гри «Сокіл» («Джура»)",
            "3": "Обласний патріотичний вишкіл «Козацький стан»",
            "4": "Фестиваль патріотичної пісні «Повстанець»",
            "5": "Літературний фестиваль «Калавурня»",
            "6": "Фестиваль студентських команд «КВК»",
            "7": "Фестиваль спорту та здоров’я на честь Івана Піддубного",
            "8": "Фінансування шкільних спортивних команд для участі в обласних та Всеукраїнських змаганнях",
            "9": "Фінансування участі творчо-обдарованої молоді в семінарах та форумах з саморозвитку",
            "10": "Преміювання творчих дитячих колективів міста за результатами роботи упродовж року",
            "11": "Забезпечення проживання, харчування та умов проведення тренувань спортивним клубам з тимчасово окупованих територій (Донецької та Луганської областей)",
            "12": "Організація та забезпечення проживання та харчування тимчасово переміщеним особам",
            "13": "Надання території та забезпечення умов для проведення вишколів збройних формувань ЗСУ та учасникам територіальної оборони",
            "14": "Створення пунктів прийому та сортування волонтерської допомоги для тимчасово-переміщених осіб та потреб територіальної оборони міста",
            "15": "Організація відпочинку, оздоровлення, психологічної та матеріальної підтримки дітей учасників Революції гідності, АТО, ООС та військових дій спричинених російською агресією."
        }
    },
    "pages": {
        "1": "Головна",
        "2": "No main"
    }
}